jorgebucaran/fisher
ilancosman/tide
jethrokuan/fzf
jorgebucaran/nvm.fish
edc/bass
oh-my-fish/plugin-ssh
jhillyerd/plugin-git
jorgebucaran/fish-bax
oh-my-fish/plugin-bang-bang
jorgebucaran/autopair.fish
